<?php

return [

    'welcome_back' => 'კეთილი იყოს თქვენი დაბრუნება!',
    'welcome_to_corona_time' => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
    'register_desc' => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
    'login_desc' => 'კეთილი იყოს თქვენი დაბრუნება! შეიყვანეთ დეტალები',
    'forgot_password' => 'დაგავიწყდა პაროლი?',
    'log_in' => 'შესვლა',
    'sign_up' => 'რეგისტრაცია',
    'log_in_link' => 'შესვლა',
    'log_in_small' => 'შესვლა',
    'sign_up_small' => 'დარეგისტრირდი',
    'Sign_up_for_free' => 'დარეგისტრირდი',
    'have_acc' => 'უკვე გაქვთ ანგარიში?',
    'have_not_acc' => 'არ გაქ ანგარიში?',
    'save_changes' => 'შეინახე ცვლილებები',
    'reser_password' => 'გაანახლე პაროლი',
    'reset_password_big' => 'გაანახლე პაროლი',
];
